import React from 'react';

function About() {
  return (
    <div>
      <div className="header-about">Обо мне</div>
      <div className="body-about">
        Я создам логотип, который будет говорить с вашей целевой аудиторией на одном языке.
        {' '}
        <br />
        Дополню его фирменным стилем, помогающим вашим продажам.
        {' '}
        {' '}
        <br />
        И составлю бренд-бук, который поможет вам использовать все
        {' '}
        {' '}
        <br />
        возможности нового языка коммуникации с вашим клиентом.
        {' '}
        {' '}
        <br />

        Почему я?
        {' '}
        {' '}
        <br />
        - ТОП-1 в категории Графический дизайн.
        {' '}
        {' '}
        <br />
        - Более 10 лет опыта и большой портфель успешных проектов.
        {' '}
        {' '}
        <br />
        - Победитель премии фрилансеров Золотое копье в 2018, 2019 и 2021
        {' '}
        {' '}
        <br />
        - 9 моих логотипов вошли в Logolounge 12 в 2020 году.
        {' '}
        {' '}
        <br />
        - Призер международного конкурса логомейкеров Золотая Блоха 2021
        {' '}
        {' '}
        <br />
        - Работаю до победного - показываю эскизы, пока не будет достигнут лучший результат.
        {' '}
        {' '}
        <br />
        На каждую партию вариантов мне нужно всего 2 рабочих дня.
        {' '}
        {' '}
        <br />
        - Индивидуальный предприниматель. Договор, оплата на р/с, акт выполненных работ.
      </div>
    </div>
  );
}

export default About;
